Repository: gregoirenoyelle/theme-veryfrenchtrip
Catalog: languages/*.po
Languages: fr_fr

source: [Read more]
fr_fr: [Lire plus]

source: Minimum Pro Theme
fr_fr: Thème Minimu Pro

source: Site Tagline Right
fr_fr: Slogan du site à droite

source: This is the site tagline right section.
fr_fr: C'est le slogan du site dans la section de droite

source: Home Featured 1
fr_fr: Accueil Mise en avant 1

source: This is the home featured 1 section.
fr_fr: C'est la zone 1 de la page d'accueil

source: Home Featured 2
fr_fr: Accueil Mise en avant 2

source: This is the home featured 2 section.
fr_fr: C'est la zone 2 de la page d'accueil

source: Home Featured 3
fr_fr: Accueil Mise en avant 3

source: This is the home featured 3 section.
fr_fr: C'est la zone 3 de la page d'accueil

source: Home Featured 4
fr_fr: Accueil Mise en avant 4

source: This is the home featured 4 section.
fr_fr: C'est la zone 4 de la page d'accueil
